<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <title></title>
  <meta name="Generator" content="Cocoa HTML Writer">
  <meta name="CocoaVersion" content="2113.2">
  <style type="text/css">
    p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica}
    p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; min-height: 14.0px}
  </style>
</head>
<body>
<p class="p1">&lt;p&gt;'''Gizlilik Politikas&amp;#305;&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;G&amp;uuml;venli&amp;#287;iniz bizim i&amp;ccedil;in &amp;ouml;nemli. Bu sebeple bizimle payla&amp;#351;aca&amp;#287;&amp;#305;n&amp;#305;z ki&amp;#351;isel verileriz hassasiyetle korunmaktad&amp;#305;r.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;&amp;lsquo;&amp;rsquo;boindo.com&amp;rsquo;&amp;rsquo; &amp;lsquo;&amp;rsquo;Cinemaudio Digital Yay&amp;#305;nc&amp;#305;l&amp;#305;k Hizmetleri Ltd.&amp;#350;ti.&amp;rsquo;&amp;rsquo; taraf&amp;#305;ndan y&amp;ouml;netilmekte olup,Tic.Sicil No:130909-5 Mersis No:0211101672000001 Erenk&amp;ouml;y Mah.Ethemefendi caddesi Hatboyu sok. No:14/1 Kad&amp;#305;k&amp;ouml;y 34738 &amp;#304;stanbul adresinde mukim olup , bundan sonra &amp;lsquo;&amp;rsquo;Boindo&amp;rsquo;&amp;rsquo; olarak an&amp;#305;lacakt&amp;#305;r. Biz, Cinemaudio Digital Yay&amp;#305;nc&amp;#305;l&amp;#305;k Hizmetleri Ltd.&amp;#350;ti. veri sorumlusu olarak, bu gizlilik ve ki&amp;#351;isel verilerin korunmas&amp;#305; politikas&amp;#305; ile, hangi ki&amp;#351;isel verilerinizin hangi ama&amp;ccedil;la i&amp;#351;lenece&amp;#287;i, i&amp;#351;lenen verilerin kimlerle ve neden payla&amp;#351;&amp;#305;labilece&amp;#287;i, veri i&amp;#351;leme y&amp;ouml;ntemimiz ve hukuki sebeplerimiz ile; i&amp;#351;lenen verilerinize ili&amp;#351;kin haklar&amp;#305;n&amp;#305;z&amp;#305;n neler oldu&amp;#287;u hususunda sizleri ayd&amp;#305;nlatmay&amp;#305; ama&amp;ccedil;l&amp;#305;yoruz. Boindo, sinematik m&amp;uuml;zik ve sfxler ile seslendirilmi&amp;#351; tam kadro tiyatro (&amp;ldquo;i&amp;ccedil;erik&amp;rdquo;) web siteleri, yerle&amp;#351;ik uygulamalar ve di&amp;#287;er y&amp;ouml;ntemlerle, streaming yoluyla &amp;ccedil;evrimi&amp;ccedil;i , an&amp;#305;nda do&amp;#287;rusal olmayan veri aktar&amp;#305;m&amp;#305;yla depolanmas&amp;#305;na veya zaman ayarl&amp;#305; kullan&amp;#305;m&amp;#305;na (&amp;ldquo;hizmet&amp;rdquo;) imkan tan&amp;#305;yan bir platformdur. Boindo platformlar&amp;#305;nda hesap a&amp;ccedil;arak, deneme aboneli&amp;#287;i, &amp;uuml;cretsiz abonelik , &amp;uuml;cretli abonelik olu&amp;#351;turarak, &amp;uuml;yeli&amp;#287;e g&amp;ouml;re uygulamadan yararlanabilirsiniz. Hediye kart&amp;#305;ndan, koddan faydalanarak herhangi bir i&amp;ccedil;eri&amp;#287;e eri&amp;#351;mek ile bu kullan&amp;#305;c&amp;#305; s&amp;ouml;zle&amp;#351;mesini, gizlilik politikas&amp;#305;n&amp;#305;, her t&amp;uuml;rl&amp;uuml; ek ve tamamlay&amp;#305;c&amp;#305; &amp;#351;art ve ko&amp;#351;ullar&amp;#305; (&amp;ldquo;&amp;#351;artlar&amp;rdquo;) kabul etmi&amp;#351; say&amp;#305;l&amp;#305;rs&amp;#305;n&amp;#305;z. &amp;#350;artlar&amp;#305;m&amp;#305;z&amp;#305; ve bunlar &amp;uuml;zerinde ileride yap&amp;#305;labilecek de&amp;#287;i&amp;#351;iklikleri kabul etmiyorsan&amp;#305;z hizmetimizi kullanman&amp;#305;z, i&amp;ccedil;eriklere eri&amp;#351;meniz m&amp;uuml;mk&amp;uuml;n olmayacakt&amp;#305;r. &amp;#350;artlar&amp;#305;m&amp;#305;zda tek tarafl&amp;#305; olarak de&amp;#287;i&amp;#351;ikli&amp;#287;e gidebiliriz ve bunun g&amp;uuml;ncel haline her zaman internet sitemizden ula&amp;#351;abilirsiniz.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt; Toplanan Ki&amp;#351;isel Verileriniz, Toplanma Y&amp;ouml;ntemi ve Hukuki Sebebi&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Kimlik, (isim, soy isim, do&amp;#287;um tarihi gibi) ileti&amp;#351;im, (adres, e-posta adresi, telefon, IP, konum gibi) &amp;ouml;zl&amp;uuml;k, sosyal medya, finans bilgileriniz ile g&amp;ouml;rsel ve i&amp;#351;itsel kay&amp;#305;tlar&amp;#305;n&amp;#305;z taraf&amp;#305;m&amp;#305;zca, &amp;ccedil;erezler (cookies) vb. teknolojiler vas&amp;#305;tas&amp;#305;yla, otomatik veya otomatik olmayan y&amp;ouml;ntemlerle ve bazen de analitik sa&amp;#287;lay&amp;#305;c&amp;#305;lar, reklam a&amp;#287;lar&amp;#305;, arama bilgi sa&amp;#287;lay&amp;#305;c&amp;#305;lar&amp;#305;, teknoloji sa&amp;#287;lay&amp;#305;c&amp;#305;lar&amp;#305; gibi &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; taraflardan elde edilerek, kaydedilerek, depolanarak ve g&amp;uuml;ncellenerek, aram&amp;#305;zdaki hizmet ve s&amp;ouml;zle&amp;#351;me ili&amp;#351;kisi &amp;ccedil;er&amp;ccedil;evesinde ve s&amp;uuml;resince, me&amp;#351;ru menfaat i&amp;#351;leme &amp;#351;art&amp;#305;na dayan&amp;#305;larak i&amp;#351;lenecektir.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Ki&amp;#351;isel Verilerinizi Saklama Gerek&amp;ccedil;elerimiz (1) 2.2. madde kapsam&amp;#305;ndakilerinin tamam&amp;#305;n&amp;#305;, ilgili i&amp;#351;leme faaliyetinin amac&amp;#305;yla s&amp;#305;n&amp;#305;rl&amp;#305; olarak, gerekli oldu&amp;#287;u m&amp;uuml;ddet&amp;ccedil;e,&amp;#160; (2) mevzuata uygun haklar&amp;#305;n&amp;#305;z sakl&amp;#305; kalmak &amp;uuml;zere ki&amp;#351;isel verilerinizin tamam&amp;#305;n&amp;#305; &amp;uuml;yeli&amp;#287;iniz devam etti&amp;#287;i m&amp;uuml;ddet&amp;ccedil;e,&amp;#160; (3) 2.2.1. maddedeki (1),(2),(3),(4),(5),(8), (10) ve (11) numaral&amp;#305; verileri &amp;uuml;yeli&amp;#287;iniz s&amp;uuml;resince veya &amp;uuml;yeli&amp;#287;iniz sona erdikten sonra 12 (On&amp;#304;ki) ay s&amp;uuml;reyle pazarlama faaliyetleri &amp;ccedil;er&amp;ccedil;evesinde,&amp;#160; (4) kullan&amp;#305;c&amp;#305; verilerini &amp;uuml;yelik s&amp;uuml;resince ve i&amp;ccedil;erik eri&amp;#351;im izninizin sona erdi&amp;#287;i tarihten itibaren 24 (YirmiD&amp;ouml;rt) ay s&amp;uuml;reyle &amp;uuml;yelik s&amp;uuml;re&amp;ccedil;lerinizin y&amp;ouml;netimi, sona ermesi ve bunlar&amp;#305;n belgelenmesi amac&amp;#305;yla,&amp;#160; (5) 2.2.2. maddedeki (1), (2), (3), (7) numaral&amp;#305; kullan&amp;#305;m verilerinizi &amp;uuml;yeli&amp;#287;iniz s&amp;uuml;resince ve &amp;uuml;yeli&amp;#287;iniz sona erdikten sonra 24 (YirmiD&amp;ouml;rt) ay s&amp;uuml;reyle kullan&amp;#305;c&amp;#305; deneyiminizi geri kazand&amp;#305;rmak amac&amp;#305;yla sakl&amp;#305;yoruz.&amp;#160;&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Bizimle payla&amp;#351;t&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z ki&amp;#351;isel verileriniz; hizmetlerimizden faydalanabilmeniz amac&amp;#305;yla sizlerle s&amp;ouml;zle&amp;#351;meler kurabilmek, sundu&amp;#287;umuz hizmetlerin gerekliliklerini en iyi &amp;#351;ekilde ve aram&amp;#305;zdaki s&amp;ouml;zle&amp;#351;melere uygun olarak yerine getirebilmek, bu s&amp;ouml;zle&amp;#351;melerden do&amp;#287;an haklar&amp;#305;n&amp;#305;z&amp;#305;n taraf&amp;#305;n&amp;#305;zca kullan&amp;#305;lmas&amp;#305;n&amp;#305; sa&amp;#287;layabilmek, &amp;uuml;r&amp;uuml;n ve hizmetlerimizi, ihtiya&amp;ccedil;lar&amp;#305;n&amp;#305;z do&amp;#287;rultusunda geli&amp;#351;tirebilmek ve bu geli&amp;#351;melerden sizleri haberdar edebilmek, ayr&amp;#305;ca sizleri daha geni&amp;#351; kapsaml&amp;#305; hizmet sa&amp;#287;lay&amp;#305;c&amp;#305;lar&amp;#305; ile yasal &amp;ccedil;er&amp;ccedil;eveler i&amp;ccedil;erisinde bulu&amp;#351;turabilmek ve kanundan do&amp;#287;an zorunluluklar&amp;#305;n (ki&amp;#351;isel verilerin talep halinde adli ve idari makamlarla payla&amp;#351;&amp;#305;lmas&amp;#305;) yerine getirilebilmesi amac&amp;#305;yla, s&amp;ouml;zle&amp;#351;me ve hizmet s&amp;uuml;resince, amac&amp;#305;na uygun ve &amp;ouml;l&amp;ccedil;&amp;uuml;l&amp;uuml; bir &amp;#351;ekilde i&amp;#351;lenecek ve g&amp;uuml;ncellenecektir.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Toplanan Ki&amp;#351;isel Verilerin Kimlere ve Hangi Ama&amp;ccedil;larla Aktar&amp;#305;labilece&amp;#287;i&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Bizimle payla&amp;#351;t&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z ki&amp;#351;isel verileriniz; faaliyetlerimizi y&amp;uuml;r&amp;uuml;tmek &amp;uuml;zere hizmet ald&amp;#305;&amp;#287;&amp;#305;m&amp;#305;z ve/veya verdi&amp;#287;imiz, s&amp;ouml;zle&amp;#351;mesel ili&amp;#351;ki i&amp;ccedil;erisinde bulundu&amp;#287;umuz, i&amp;#351; birli&amp;#287;i yapt&amp;#305;&amp;#287;&amp;#305;m&amp;#305;z, yurt i&amp;ccedil;i ve yurt d&amp;#305;&amp;#351;&amp;#305;ndaki 3. &amp;#351;ah&amp;#305;slar ile kurum ve kurulu&amp;#351;lara ve talep halinde adli ve idari makamlara, gerekli teknik ve idari &amp;ouml;nlemler al&amp;#305;nmas&amp;#305; ko&amp;#351;ulu ile aktar&amp;#305;labilecektir. &amp;#160;&amp;#160;&amp;#160;&amp;ldquo;Kullan&amp;#305;c&amp;#305; verileri&amp;rdquo; olarak, taraf&amp;#305;n&amp;#305;zca sa&amp;#287;lanan yahut vermi&amp;#351; oldu&amp;#287;unuz izinler &amp;ccedil;er&amp;ccedil;evesinde &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; taraflar arac&amp;#305;l&amp;#305;&amp;#287;&amp;#305;yla toplad&amp;#305;&amp;#287;&amp;#305;m&amp;#305;z,&amp;#160; (1) isminiz,&amp;#160; (2) elektronik posta adresiniz,&amp;#160; (3) do&amp;#287;um tarihiniz,&amp;#160; (4) cinsiyetiniz,&amp;#160; (5) cep telefonu numaran&amp;#305;z,&amp;#160; (6) Kredi veya banka kart&amp;#305; t&amp;uuml;r&amp;uuml;, son kullanma tarihi ve kart numaran&amp;#305;z&amp;#305;n belirli rakamlar&amp;#305; (bunlar yaln&amp;#305;zca faturaland&amp;#305;rma ve tan&amp;#305;mlama ama&amp;ccedil;l&amp;#305; olup &amp;ouml;demeye dair b&amp;uuml;t&amp;uuml;nsel veriler Boindo taraf&amp;#305;ndan saklanmamaktad&amp;#305;r),&amp;#160; (7) &amp;uuml;lkeniz ve posta adresiniz,&amp;#160; (8) sat&amp;#305;n alma ve &amp;ouml;deme ge&amp;ccedil;mi&amp;#351;iniz,&amp;#160; (9) izin verdi&amp;#287;iniz yer ve zamanlarda ses verileriniz,&amp;#160; (10) sosyal medya hesap uzant&amp;#305;lar&amp;#305;n&amp;#305;z ve bu hesaplardaki kamuya a&amp;ccedil;&amp;#305;k ek veriler, (11) &amp;ccedil;ok kullan&amp;#305;c&amp;#305;l&amp;#305; aboneliklerde ilgili ki&amp;#351;ilerden gerekli oldu&amp;#287;u &amp;ouml;l&amp;ccedil;&amp;uuml;de r&amp;#305;zalar&amp;#305;n&amp;#305; alm&amp;#305;&amp;#351; oldu&amp;#287;unuz ve bu ki&amp;#351;ileri veri i&amp;#351;leme faaliyetlerimizle ilgili bilgilendirdi&amp;#287;inizden hareketle di&amp;#287;er kullan&amp;#305;c&amp;#305;lara dair sizin verdi&amp;#287;iniz veriler;&amp;#160; &amp;#160;<span class="Apple-converted-space">  </span>&amp;#160;&amp;#160;&amp;ldquo;Kullan&amp;#305;m verileri&amp;rdquo; olarak, (1) abonelik t&amp;uuml;r&amp;uuml;n&amp;uuml;z,&amp;#160; (2) arama sorgular&amp;#305;n&amp;#305;z (arama tarihi, saati, terimler, etiketler ve bunlarla s&amp;#305;n&amp;#305;rl&amp;#305; olmamak &amp;uuml;zere),&amp;#160; (3) i&amp;ccedil;erik t&amp;uuml;ketiminiz ve tekrar eden i&amp;ccedil;erik t&amp;uuml;ketimleriniz,&amp;#160; (4) izin vermeniz halinde kameran&amp;#305;za veya foto&amp;#287;raflar&amp;#305;n&amp;#305;za cihaz&amp;#305;n&amp;#305;zdan yaln&amp;#305;zca bizimle payla&amp;#351;may&amp;#305; se&amp;ccedil;ti&amp;#287;iniz g&amp;ouml;r&amp;uuml;nt&amp;uuml;ler ve bu g&amp;ouml;r&amp;uuml;nt&amp;uuml;lerle ilgili dosya t&amp;uuml;r&amp;uuml; ve g&amp;ouml;r&amp;uuml;nt&amp;uuml;n&amp;uuml;n boyutu gibi metaveriler (Cihaz&amp;#305;n&amp;#305;z&amp;#305;n foto&amp;#287;raf k&amp;uuml;t&amp;uuml;phanesini veya kamera rulosunu asla taramayaca&amp;#287;&amp;#305;z ve/veya i&amp;ccedil;e aktarmayaca&amp;#287;&amp;#305;z),&amp;#160; (5) URL bilgisi, &amp;ccedil;erez verileri ve IP adresleri gibi &amp;ccedil;evrimi&amp;ccedil;i tan&amp;#305;mlay&amp;#305;c&amp;#305;lar, MAC adresleri ve di&amp;#287;er cihaz kimlikleri, a&amp;#287; ba&amp;#287;lant&amp;#305;s&amp;#305; bilgileri (WiFi, 3G, 4G, LTE, Bluetooth vs.), operat&amp;ouml;r, a&amp;#287; ve cihaz performans&amp;#305; bilgileri, taray&amp;#305;c&amp;#305; t&amp;uuml;r&amp;uuml;, dil, dijital hak y&amp;ouml;netimini sa&amp;#287;layan bilgiler, cihaz i&amp;#351;letim sistemi, Boindo uygulama s&amp;uuml;r&amp;uuml;m&amp;uuml;, cihaz&amp;#305;n&amp;#305;zla ba&amp;#287;land&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z hoparl&amp;ouml;r ve di&amp;#287;er ara&amp;ccedil;lara ili&amp;#351;kin bilgiler, hizmeti kullanmak, ba&amp;#287;lant&amp;#305; sa&amp;#287;lamak i&amp;ccedil;in kullan&amp;#305;labilen cihazlar bilgisi, lisans s&amp;ouml;zle&amp;#351;melerine uyum sa&amp;#287;lamak amac&amp;#305;yla co&amp;#287;rafi konumunuz ve buna ba&amp;#287;l&amp;#305; teknik veriler ve mobil sens&amp;ouml;r verileri gibi baz&amp;#305; teknik veriler,&amp;#160; (6) plan do&amp;#287;rulama ve i&amp;ccedil;erik k&amp;#305;s&amp;#305;tlama ama&amp;ccedil;l&amp;#305; co&amp;#287;rafi konum servisi kullan&amp;#305;m&amp;#305; ve konum bilgileri,&amp;#160; (7) herhangi bir form, anket, ara&amp;#351;t&amp;#305;rma, yar&amp;#305;&amp;#351;maya verdi&amp;#287;iniz yan&amp;#305;tlar ve sundu&amp;#287;unuz di&amp;#287;er verilerden olu&amp;#351;maktad&amp;#305;r. &amp;#160; Yukar&amp;#305;da detay&amp;#305; verilen kullan&amp;#305;c&amp;#305; verileri, s&amp;ouml;zle&amp;#351;menin kurulmas&amp;#305; ve ifas&amp;#305; ile kullan&amp;#305;m verileri ise s&amp;ouml;zle&amp;#351;menin ifas&amp;#305; ile do&amp;#287;rudan do&amp;#287;ruya ilgilidir. Bu bilgileri toplamakta, i&amp;#351;lemekte, depolamakta, kullanmakta ve payla&amp;#351;maktaki temel dayanaklar&amp;#305;m&amp;#305;z, r&amp;#305;zan&amp;#305;z, yasal y&amp;uuml;k&amp;uuml;ml&amp;uuml;l&amp;uuml;klerimizin yerine getirilmesi, me&amp;#351;ru menfaatler, hizmetlerimizin geli&amp;#351;tirilmesi, daha iyi kullan&amp;#305;c&amp;#305; deneyimi yarat&amp;#305;lmas&amp;#305;, piyasa ara&amp;#351;t&amp;#305;rmas&amp;#305;, pazar ve kullan&amp;#305;c&amp;#305; analizi, etkile&amp;#351;imin ve hizmet memnuniyetinin artt&amp;#305;r&amp;#305;lmas&amp;#305;d&amp;#305;r.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;&amp;#160; &amp;#160; Bunlar d&amp;#305;&amp;#351;&amp;#305;nda ki&amp;#351;isel verilerinizi, ilgili mevzuat&amp;#305;n gerektirdi&amp;#287;i &amp;ouml;l&amp;ccedil;&amp;uuml;de hak kullan&amp;#305;mlar&amp;#305;, yetkili mercilere yap&amp;#305;lacak a&amp;ccedil;&amp;#305;klamalar, her t&amp;uuml;rl&amp;uuml; belgelendirme ve delillendirme ama&amp;ccedil;lar&amp;#305;yla daha uzun s&amp;uuml;relerle saklayabilece&amp;#287;imizi de bildirmek isteriz. &amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Ki&amp;#351;isel verilerinizin Boindo taraf&amp;#305;ndan do&amp;#287;rudan pazarlama amac&amp;#305; ile kullan&amp;#305;lmas&amp;#305;n&amp;#305; istemiyorsan&amp;#305;z, konu hakk&amp;#305;nda bize yaz&amp;#305;l&amp;#305; bildirimde bulunabilirsiniz. Mail b&amp;uuml;ltenleri i&amp;ccedil;erisinde, daha fazla b&amp;uuml;lten almaman&amp;#305;z i&amp;ccedil;in b&amp;uuml;lten listesinden &amp;ccedil;&amp;#305;kma se&amp;ccedil;ene&amp;#287;inizi kullanabilirsiniz. Anl&amp;#305;k bildirimler kapsam&amp;#305;nda (bir&amp;ccedil;ok mobil telefon ve tabletlerde oldu&amp;#287;u &amp;uuml;zere) kulland&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z cihaz&amp;#305;n &amp;quot;Ayarlar&amp;quot; b&amp;ouml;l&amp;uuml;m&amp;uuml;ne giderek &amp;quot;Bildirimler&amp;quot; se&amp;ccedil;ene&amp;#287;inden bir veya birden fazla uygulama i&amp;ccedil;in anl&amp;#305;k bildirimleri kald&amp;#305;rabilirsiniz. &amp;Ccedil;erezler kapsam&amp;#305;nda sahip oldu&amp;#287;unuz se&amp;ccedil;enekler &amp;Ccedil;erez Politikas&amp;#305;'nda a&amp;ccedil;&amp;#305;klanmaktad&amp;#305;r. &amp;#160; &amp;#160;Verilerinize &amp;#304;li&amp;#351;kin Haklar&amp;#305;n&amp;#305;z ve &amp;#304;mha &amp;#160; Ki&amp;#351;isel verilerinizi yetkisiz eri&amp;#351;ime veya if&amp;#351;aya, kullan&amp;#305;m&amp;#305;na, de&amp;#287;i&amp;#351;tirilmesine, yok edilmesine ve kayb&amp;#305;na kar&amp;#351;&amp;#305; korumak &amp;uuml;zere geli&amp;#351;tirilmi&amp;#351; teknik, idari ve fiziki g&amp;uuml;venlik &amp;ouml;nlemleri uygulamakta ve bunlar&amp;#305; de&amp;#287;i&amp;#351;en &amp;#351;artlara g&amp;ouml;re g&amp;uuml;ncellemekteyiz. Ancak a&amp;#351;&amp;#305;lamayacak herhangi bir &amp;ouml;nlemin olmad&amp;#305;&amp;#287;&amp;#305;n&amp;#305; hat&amp;#305;rlat&amp;#305;r, ki&amp;#351;isel verilerinizin korunmas&amp;#305; i&amp;ccedil;in g&amp;ouml;sterdi&amp;#287;imiz &amp;ccedil;abaya sizin katk&amp;#305;lar&amp;#305;n&amp;#305;z da &amp;ouml;nem arz etti&amp;#287;ini bildirmek isteriz. Dolay&amp;#305;s&amp;#305;yla sizden hizmette &amp;#351;&amp;uuml;pheli faaliyetler fark etmeniz halinde bizi derhal haberdar etmenizi &amp;ouml;nemle rica ederi<span class="Apple-converted-space">    </span>&amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Ki&amp;#351;isel verilerinize ili&amp;#351;kin olarak,&amp;#160; (1) a&amp;ccedil;&amp;#305;k r&amp;#305;zan&amp;#305;z&amp;#305; geri alma,&amp;#160; (2) sizinle ilgili ki&amp;#351;isel veri i&amp;#351;lenip i&amp;#351;lenmedi&amp;#287;ini &amp;ouml;&amp;#287;renme ve varsa sizinle ilgili i&amp;#351;lenmi&amp;#351; verilere eri&amp;#351;me,&amp;#160; (3) yanl&amp;#305;&amp;#351; i&amp;#351;lenen ki&amp;#351;isel verilerinizin d&amp;uuml;zeltilmesini veya g&amp;uuml;ncellenmesini talep etme,&amp;#160; (4) unutulma,&amp;#160; (5) mevzuatta &amp;ouml;ng&amp;ouml;r&amp;uuml;len zorunlu i&amp;#351;leme d&amp;#305;&amp;#351;&amp;#305;nda i&amp;#351;lemenin s&amp;#305;n&amp;#305;rland&amp;#305;r&amp;#305;lmas&amp;#305;n&amp;#305; talep etme,&amp;#160; (6) ki&amp;#351;isel verilerinizin elektronik bir kopyas&amp;#305;n&amp;#305; yayg&amp;#305;n olarak kullan&amp;#305;lan ve okunabilir bir halde size veya &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; ki&amp;#351;ilere iletimini talep etme,&amp;#160; (7) ki&amp;#351;isel verilerinizin yurt i&amp;ccedil;inde veya yurt d&amp;#305;&amp;#351;&amp;#305;nda aktar&amp;#305;ld&amp;#305;&amp;#287;&amp;#305; &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; ki&amp;#351;ileri &amp;ouml;&amp;#287;renme,&amp;#160; (8) unutma ve d&amp;uuml;zeltme i&amp;#351;lemlerinin ki&amp;#351;isel verilerin aktar&amp;#305;ld&amp;#305;&amp;#287;&amp;#305; &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; ki&amp;#351;ilere bildirilmesini isteme,&amp;#160; (9) is&amp;#807;lenen verilerin mu&amp;#776;nhas&amp;#305;ran otomatik sistemler vas&amp;#305;tas&amp;#305;yla analiz edilmesi suretiyle aleyhinize bir sonucun ortaya c&amp;#807;&amp;#305;kmas&amp;#305;na itiraz etme, (10) mevzuata ayk&amp;#305;r&amp;#305; i&amp;#351;leme sebebiyle u&amp;#287;rad&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z zarar&amp;#305;n giderilmesini talep etme haklar&amp;#305;n&amp;#305;z bulunmaktad&amp;#305;r.&amp;#160; Hak kullan&amp;#305;mlar&amp;#305;n&amp;#305;n yasal s&amp;#305;n&amp;#305;rlamalarla ba&amp;#287;l&amp;#305; oldu&amp;#287;unu, baz&amp;#305; taleplerinizin reddedilebilece&amp;#287;ini unutmay&amp;#305;n&amp;#305;z. &amp;#160; &amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Ki&amp;#351;isel verileri i&amp;#351;leme &amp;#351;artlar&amp;#305;n&amp;#305;n tamam&amp;#305;n&amp;#305;n ortadan kalkmas&amp;#305; halinde, verilerinizi, talebiniz &amp;uuml;zerine,&amp;#160;otuz g&amp;uuml;n i&amp;ccedil;inde imha edece&amp;#287;imizi&amp;#160;bildirmek isteriz. Bu maddede yahut mevzuatta belirtilen haklar&amp;#305;n&amp;#305;zdan birini veya birka&amp;ccedil;&amp;#305;n&amp;#305; kullanmak istedi&amp;#287;inizde l&amp;uuml;tfen yaz&amp;#305;l&amp;#305; kanallar vas&amp;#305;tas&amp;#305;yla bizimle ileti&amp;#351;ime ge&amp;ccedil;iniz.&amp;#160; &amp;#160; &amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Ki&amp;#351;isel veri i&amp;#351;leme &amp;#351;artlar&amp;#305; ortadan kalkan verilerin tamam&amp;#305;, herhangi bir talep olmasa dahi,&amp;#160;6 (Alt&amp;#305;) ayl&amp;#305;k periyotlarda otomatik olarak imha edilmektedir. &amp;#160; &amp;#160;&amp;#160;&amp;#160;&amp;#160;13 ya&amp;#351; alt&amp;#305;ndaki &amp;ccedil;ocuklar&amp;#305;n verilerini toplam&amp;#305;yoruz. Bu ya&amp;#351; s&amp;#305;n&amp;#305;r&amp;#305;n&amp;#305;n alt&amp;#305;ndaysan&amp;#305;z l&amp;uuml;tfen hizmeti kullanmay&amp;#305; b&amp;#305;rak&amp;#305;n&amp;#305;z ve bize ki&amp;#351;isel veri sa&amp;#287;lamay&amp;#305;n&amp;#305;z. Otomatik veri toplama sistemleri yahut beyan esasl&amp;#305; form doldurmalar vas&amp;#305;tas&amp;#305;yla bu verilerin veri bankam&amp;#305;za girmesi olas&amp;#305;d&amp;#305;r. 13 ya&amp;#351; alt&amp;#305;ndaki bir &amp;ccedil;ocu&amp;#287;un ki&amp;#351;isel verilerini toplad&amp;#305;&amp;#287;&amp;#305;m&amp;#305;z&amp;#305; &amp;ouml;&amp;#287;renirsek ki&amp;#351;isel verileri imha i&amp;ccedil;in gerekli ad&amp;#305;mlar&amp;#305; derhal ataca&amp;#287;&amp;#305;z. Ya&amp;#351; S&amp;#305;n&amp;#305;r&amp;#305; alt&amp;#305;nda olan bir &amp;ccedil;ocu&amp;#287;un ebeveyniyseniz ve &amp;ccedil;ocu&amp;#287;unuzun ki&amp;#351;isel verilerinin Boindo taraf&amp;#305;ndan i&amp;#351;lendi&amp;#287;ini anlarsan&amp;#305;z l&amp;uuml;tfen bizimle irtibata ge&amp;ccedil;in.&amp;#160; &amp;#160; Verilerinizin Aktar&amp;#305;labilece&amp;#287;i &amp;Uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; Taraflar ve Saklanmas&amp;#305; &amp;#160; &amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Bize sa&amp;#287;lad&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z ki&amp;#351;isel verilerinizi gerekli oldu&amp;#287;u &amp;ouml;l&amp;ccedil;&amp;uuml;de ve ilgili tedbirleri alarak, hesab&amp;#305;n&amp;#305;za ba&amp;#287;lad&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; taraf uygulamalar&amp;#305; ve cihazlarla; sosyal medya uygulamalar&amp;#305; ve di&amp;#287;er medya uygulamalar&amp;#305;yla; hizmetimizi s&amp;uuml;re&amp;#287;en k&amp;#305;lmak, i&amp;ccedil;erik ki&amp;#351;iselle&amp;#351;tirmesini sa&amp;#287;lamak, verimlili&amp;#287;i artt&amp;#305;rmak, pazarlama ve promosyon da&amp;#287;&amp;#305;t&amp;#305;m&amp;#305;, verilerin analizi ama&amp;ccedil;lar&amp;#305;yla hizmet sa&amp;#287;lay&amp;#305;c&amp;#305;larla; &amp;ouml;deme sa&amp;#287;lamak, doland&amp;#305;r&amp;#305;c&amp;#305;l&amp;#305;&amp;#287;&amp;#305; engellemek amac&amp;#305;yla &amp;ouml;deme birimleriyle; reklam i&amp;#351; ortaklar&amp;#305;yla; lisans &amp;ouml;demelerini sa&amp;#287;lamak, i&amp;ccedil;eri&amp;#287;i zenginle&amp;#351;tirmek, i&amp;ccedil;erik se&amp;ccedil;kisi, promosyon onay&amp;#305; ama&amp;ccedil;lar&amp;#305;yla i&amp;#351; ortaklar&amp;#305;m&amp;#305;zla; akademik ara&amp;#351;t&amp;#305;rma ama&amp;ccedil;l&amp;#305; akademik ara&amp;#351;t&amp;#305;rmac&amp;#305;larla; makul yasal talepleri kar&amp;#351;&amp;#305;lamak, yasal prosed&amp;uuml;rler olu&amp;#351;turmak ama&amp;ccedil;lar&amp;#305;yla kolluk kuvvetleri, yarg&amp;#305; birimleri, avukatlar ve idareyle i&amp;#351;letmemizi sat&amp;#305;n alanlar veya sat&amp;#305;n alma g&amp;ouml;r&amp;uuml;&amp;#351;mesi yapanlar ile payla&amp;#351;abiliriz.<span class="Apple-converted-space">  </span>&amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Boindo, bu Politika'da belirtilen faaliyetleri y&amp;uuml;r&amp;uuml;tmek i&amp;ccedil;in ki&amp;#351;isel verilerinizi payla&amp;#351;&amp;#305;r. Ayr&amp;#305;ca, Boindo &amp;uuml;lkeniz haricindeki ba&amp;#351;ka &amp;uuml;lkelerde bulunan &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml; taraflarla i&amp;#351;leme alt s&amp;ouml;zle&amp;#351;mesi yapabilir ya da ki&amp;#351;isel verilerinizi bunlarla payla&amp;#351;abilir. Ki&amp;#351;isel verileriniz bu nedenle ikamet etti&amp;#287;iniz &amp;uuml;lkeden farkl&amp;#305; olan gizlilik yasalar&amp;#305;na tabi olabilir.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;&amp;#160;&amp;#160;&amp;#160;&amp;#160;Ki&amp;#351;isel verilerinizin g&amp;uuml;venli&amp;#287;ini sa&amp;#287;lamak amac&amp;#305;yla, teknolojik geli&amp;#351;melerle orant&amp;#305;l&amp;#305; olarak gerek sanal gerek ola&amp;#287;an g&amp;uuml;venlik tedbirlerini al&amp;#305;yoruz. Siz de ki&amp;#351;isel veri g&amp;uuml;venli&amp;#287;inizi sa&amp;#287;lamak amac&amp;#305;yla kullan&amp;#305;c&amp;#305; isimleri, parolalar&amp;#305;n&amp;#305;z, cihaz &amp;#351;ifreleriniz ve elektronik posta g&amp;uuml;venli&amp;#287;iniz i&amp;ccedil;in gerekli tedbirleri al&amp;#305;n&amp;#305;z.&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;&amp;#160;<span class="Apple-converted-space">  </span>&amp;#160;Gizliik Politikas&amp;#305;nda De&amp;#287;i&amp;#351;iklik Gizlilik Politikas&amp;#305;&amp;rsquo;nda zaman zaman de&amp;#287;i&amp;#351;ikliklere gidilebilir. Gizlilik Politikas&amp;#305;&amp;rsquo;nda yap&amp;#305;lacak ve onay gerektiren esasl&amp;#305; de&amp;#287;i&amp;#351;iklikler i&amp;ccedil;in de&amp;#287;i&amp;#351;iklik y&amp;uuml;r&amp;uuml;rl&amp;uuml;&amp;#287;e girmeden &amp;ouml;nce bize sa&amp;#287;lad&amp;#305;&amp;#287;&amp;#305;n&amp;#305;z ileti&amp;#351;im kanallar&amp;#305; ve uygulamalar &amp;uuml;zerinden sizi bilgilendirece&amp;#287;iz. G&amp;uuml;ncel Gizlilik Politikas&amp;#305;&amp;rsquo;na web sitemiz ve uygulama &amp;uuml;zerinden her zaman eri&amp;#351;ebilirsiniz. <span class="Apple-converted-space">  </span>&amp;#160;&amp;#160;&amp;#304;htilaf ve &amp;#304;leti&amp;#351;im Gizlilik Politikas&amp;#305; ile ilgili sorular&amp;#305;n&amp;#305;z ve talepleriniz i&amp;ccedil;in l&amp;uuml;tfen destek@boindo.com&amp;#160;elektronik posta, yada &amp;#160;Erenk&amp;ouml;y Mah.Ethemefendi caddesi Hatboyu sok. No:14/1 Kad&amp;#305;k&amp;ouml;y 34738 &amp;#304;stanbul - T&amp;uuml;rkiye posta adresi &amp;uuml;zerinden&amp;#160;bizimle irtibat kurmaktan &amp;ccedil;ekinmeyiniz. Bizimle &amp;ccedil;&amp;ouml;z&amp;uuml;mleyemedi&amp;#287;iniz ihtilafl&amp;#305; haller i&amp;ccedil;in T&amp;uuml;rkiye'de ikamet ediyorsan&amp;#305;z veya &amp;ccedil;al&amp;#305;&amp;#351;&amp;#305;yorsan&amp;#305;z, ya da s&amp;ouml;z konusu ki&amp;#351;isel veri mevzuat&amp;#305;na ayk&amp;#305;r&amp;#305;l&amp;#305;k T&amp;uuml;rkiye'de ger&amp;ccedil;ekle&amp;#351;tiyse &amp;#351;ikayetinizi Ki&amp;#351;isel Verileri Koruma Kurumu'na iletebilirsiniz. Sizlere talepleriniz do&amp;#287;rultusunda hizmet sunabilmek amac&amp;#305;yla, sadece gerekli olan ki&amp;#351;isel verilerinizin, i&amp;#351;bu gizlilik ve ki&amp;#351;isel verilerin i&amp;#351;lenmesi politikas&amp;#305; uyar&amp;#305;nca i&amp;#351;lenmesini, kabul edip etmemek hususunda tamamen &amp;ouml;zg&amp;uuml;rs&amp;uuml;n&amp;uuml;z. Uygulamay&amp;#305; kullanmaya devam etti&amp;#287;iniz takdirde, kabul etmi&amp;#351; oldu&amp;#287;unuz taraf&amp;#305;m&amp;#305;zca varsay&amp;#305;lacakt&amp;#305;r. &amp;#350;ayet kabul etmiyorsan&amp;#305;z, l&amp;uuml;tfen uygulamay&amp;#305; t&amp;uuml;m cihazlar&amp;#305;n&amp;#305;zdan kald&amp;#305;r&amp;#305;n&amp;#305;z. Ayr&amp;#305;nt&amp;#305;l&amp;#305; bilgi i&amp;ccedil;in bizimle destek@boindo.com e-mail adresi &amp;uuml;zerinden ileti&amp;#351;ime ge&amp;ccedil;mekten l&amp;uuml;tfen &amp;ccedil;ekinmeyiniz&lt;/p&gt;</p>
<p class="p2"><br></p>
<p class="p1">&lt;p&gt;Gizlilik Politikas&amp;#305;&amp;rsquo;n&amp;#305; okudu&amp;#287;unuz i&amp;ccedil;in te&amp;#351;ekk&amp;uuml;r eder, Boindo uygulamas&amp;#305;n&amp;#305;n keyfini s&amp;uuml;rmenizi dileriz!''',&lt;/p&gt;</p>
</body>
</html>
